;Çeviri : Enis Özsaruhan / Tarih : Eylül 03, 2019 / Ürün : ASC 13 Surfing Protection
[Main]
DisplayName=Türkçe

[Brower_Protected_M]
btn_ok=Tamam
Site_Safe_tip=Bu site güvenli
Site_Risk_tip=Bu site güvenli değil
Protected_Off_tip=Advanced SystemCare Tarayıcı Koruma : Kapalı
Site_Safe=Güvenli :
Site_Risk=Riskli :
Site_Advisory=Öneren :
Site_Details=Daha Çok Ayrıntı

Link_Safe_tip=Bu bağlantı güvenli
Link_Risk_tip=Bu bağlantı güvensiz
Sender_Risk_tip=Bu gönderici şüpheli.
Link_Phish_tip=Bu bağlantı kimlik dolandırıcılığı içeriyor.
Risk_Title_Phish=Bu web sitesi dolandırıcılık sitesi olarak rapor edilmiştir.
Site_Risk_link=Bu e-posta kötü amaçlı bağlantı içeriyor.
Site_Risk_sender=Bu e-postanın göndericisi şüpheli.
Site_Risk_link_sender=Bu e-posta kötü amaçlı bağlantı içeriyor, ve gönderici şüpheli.
Site_Risk_phish=Bu bağlantı kimlik dolandırıcılığı içeriyor.

Risk_Title=Bu web sitesi güvensiz olarak rapor edilmiştir
Risk_recommend=Bu web sitesinde ziyarete devam etmemenizi öneririz.
Risk_goBack=İptal et
Risk_report=Yanlış alarmı rapor edin
Risk_continue=Her halukarda devam et
Site_turbo_tip=Opera Turbo açık olduğu için Gezinti Koruma devredışı bırakıldı.

ads_Removed=reklam bu sayfadan kaldırıldı
ads_Nofound=Hiç reklam bulunmadı

Site_Miner_tip=Bu sayfada kripto para madenciliği engellendi

